Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Đang xử lý…
ar: جارٍ العمل…
ca: Treballant…
cs: Pracuji…
da: Arbejder…
de: Arbeite…
el: Επεξεργασία…
en: Working…
es: Trabajando…
fi: Työstetään…
fr: Traitement…
he: עובד…
hi: काम चल रहा है…
hr: Radim…
hu: Dolgozom…
id: Memproses…
it: Elaborazione…
ja: 処理中…
ko: 처리 중…
ms: Memproses…
nb: Jobber…
nl: Bezig…
pl: Pracuję…
pt_br: Processando…
pt_pt: Processando…
ro: Lucrez…
ru: Работаю…
sk: Pracujem…
sl: Delam…
sv: Arbetar…
th: กำลังทำงาน…
tr: Çalışıyor…
uk: Працюю…
zh_hans: 处理中…
zh_hant: 處理中…

source: Đang đọc danh sách ứng dụng…
ar: جارٍ تحميل التطبيقات…
ca: S’estan carregant les apps…
cs: Načítání aplikací…
da: Indlæser apps…
de: Apps laden …
el: Φόρτωση εφαρμογών…
en: Loading apps…
es: Cargando apps…
fi: Ladataan appeja…
fr: Chargement des apps…
he: טוען אפליקציות…
hi: ऐप्स लोड किए जा रहे हैं…
hr: Učitavanje aplikacija…
hu: Alkalmazások betöltése…
id: Memuat app…
it: Caricamento delle app…
ja: アプリを読み込み中…
ko: 앱을 불러오는 중…
ms: Memuatkan app…
nb: Laster inn apper…
nl: Apps laden…
pl: Wczytywanie listy aplikacji…
pt_br: Carregando apps…
pt_pt: A carregar apps…
ro: Se încarcă aplicațiile…
ru: Загрузка списка приложений…
sk: Načítavam aplikácie…
sl: Nalaganje aplikacij …
sv: Läser in appar…
th: กำลังโหลดแอป…
tr: Uygulamalar yükleniyor…
uk: Завантаження списку програм…
zh_hans: 正在读取 App 列表…
zh_hant: 正在讀取 App 清單…

source: Đã chọn
ar: المحدد
ca: Selecció
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένα
en: Selected
es: Seleccionado
fi: Valittu
fr: Sélection
he: נבחר
hi: चयनित
hr: Odabrano
hu: Kijelölve
id: Dipilih
it: Selezione
ja: 選択済み
ko: 선택됨
ms: Dipilih
nb: Markert
nl: Geselecteerd
pl: Zaznaczone
pt_br: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybrané
sl: Izbrano
sv: Markerat
th: เลือกแล้ว
tr: Seçili
uk: Вибрано
zh_hans: 已选择
zh_hant: 已選取

source: Đã chọn %@
ar: المحدد: ‎%@
ca: Selecció: %@
cs: Vybráno: %@
da: Valgt: %@
de: Ausgewählt: %@
el: Επιλεγμένα: %@
en: Selected %@
es: Seleccionado: %@
fi: Valittu %@
fr: Sélection : %@
he: נבחר: ‎%@
hi: चयनित %@
hr: Odabrano: %@
hu: Kijelölve: %@
id: Dipilih %@
it: Selezione: %@
ja: 選択済み %@
ko: %@ 선택됨
ms: Dipilih %@
nb: Markert %@
nl: Geselecteerd: %@
pl: Zaznaczono %@
pt_br: Selecionado: %@
pt_pt: Selecionado: %@
ro: Selectat: %@
ru: Выбрано %@
sk: Vybrané: %@
sl: Izbrano: %@
sv: Markerat %@
th: เลือกแล้ว %@
tr: Seçili: %@
uk: Вибрано %@
zh_hans: 已选择 %@
zh_hant: 已選取 %@

source: Đã chọn %lld mục
ar: تم تحديد %lld عنصر
ca: %lld elements seleccionats
cs: Vybráno %lld položek
da: %lld emner valgt
de: %lld Objekte ausgewählt
el: %lld επιλεγμένα στοιχεία
en: %lld items selected
es: %lld ítems seleccionados
fi: %lld kohdetta valittu
fr: %lld éléments sélectionnés
he: נבחרו %lld פריטים
hi: %lld आइटम चयनित
hr: Odabrano %lld stavki
hu: %lld elem kijelölve
id: %lld item dipilih
it: %lld elementi selezionati
ja: %lld 項目を選択中
ko: %lld개 항목 선택됨
ms: %lld item dipilih
nb: %lld elementer markert
nl: %lld onderdelen geselecteerd
pl: Zaznaczono %lld elementu
pt_br: %lld itens selecionados
pt_pt: %lld itens selecionados
ro: %lld de elemente selectate
ru: Выбрано %lld объекта
sk: Vybraných %lld položiek
sl: Izbranih %lld elementov
sv: %lld objekt markerade
th: เลือกแล้ว %lld รายการ
tr: %lld öğe seçildi
uk: Вибрано %lld елемента
zh_hans: 已选择 %lld 项
zh_hant: 已選取 %lld 項

source: Đã dùng %@
ar: المستخدَم: ‎%@
ca: Utilitzat: %@
cs: Využito: %@
da: Brugt: %@
de: Belegt: %@
el: Σε χρήση: %@
en: Used %@
es: Usado: %@
fi: Käytetty %@
fr: Utilisé : %@
he: בשימוש: ‎%@
hi: %@ उपयोग में
hr: Iskorišteno: %@
hu: Foglalt: %@
id: Digunakan %@
it: Usato: %@
ja: 使用済み %@
ko: %@ 사용됨
ms: Digunakan %@
nb: Brukt %@
nl: Gebruikt: %@
pl: Zajęte: %@
pt_br: Usado: %@
pt_pt: Utilizado: %@
ro: Utilizat: %@
ru: Занято %@
sk: Použité: %@
sl: Uporabljeno: %@
sv: Använt %@
th: ใช้แล้ว %@
tr: Kullanılan: %@
uk: Зайнято %@
zh_hans: 已用 %@
zh_hant: 已使用 %@

source: Đã dọn xong, giải phóng %@.
ar: اكتمل التنظيف، تحرّرت %@.
ca: Neteja acabada, s’han alliberat %@.
cs: Čištění hotovo, uvolnilo se %@.
da: Oprydning færdig, frigjorde %@.
de: Fertig bereinigt, %@ freigegeben.
el: Ο καθαρισμός ολοκληρώθηκε, ελευθερώθηκαν %@.
en: Cleaned up, freed %@.
es: Limpieza terminada, se liberaron %@.
fi: Siivous valmis, vapautui %@.
fr: Nettoyage terminé, %@ libérés.
he: הניקוי הסתיים, שוחררו %@.
hi: सफ़ाई पूरी, %@ खाली हुआ।
hr: Čišćenje gotovo, oslobođeno %@.
hu: A tisztítás kész, felszabadult %@.
id: Pembersihan selesai, membebaskan %@.
it: Pulizia completata, liberati %@.
ja: クリーンアップ完了、%@ を解放しました。
ko: 정리 완료, %@을 확보했습니다.
ms: Pembersihan selesai, membebaskan %@.
nb: Oppryddingen er ferdig, frigjorde %@.
nl: Klaar met opruimen, %@ vrijgemaakt.
pl: Czyszczenie zakończone, zwolniono %@.
pt_br: Limpeza concluída, %@ liberados.
pt_pt: Limpeza concluída, %@ liberados.
ro: Curățare terminată, s-au eliberat %@.
ru: Очистка завершена, освобождено %@.
sk: Čistenie hotové, uvoľnilo sa %@.
sl: Čiščenje končano, sproščenih %@.
sv: Rensningen klar, frigjorde %@.
th: ล้างเสร็จแล้ว ปลดปล่อยได้ %@
tr: Temizlik bitti, %@ boşaltıldı.
uk: Очищення завершено, звільнено %@.
zh_hans: 清理完成，已释放 %@。
zh_hant: 清理完成，已釋放 %@。

source: Đã giải phóng %@
ar: تم تحرير ‎%@
ca: Espai alliberat: %@
cs: Uvolněno %@
da: %@ frigjort
de: %@ freigegeben
el: Ελευθερώθηκαν %@
en: Freed %@
es: Espacio liberado: %@
fi: %@ vapautettu
fr: Espace libéré : %@
he: פונו ‎%@
hi: %@ खाली किया गया
hr: Oslobođeno %@
hu: %@ felszabadítva
id: %@ dikosongkan
it: Spazio liberato: %@
ja: %@を解放しました
ko: %@ 확보됨
ms: %@ dikosongkan
nb: %@ frigjort
nl: %@ vrijgemaakt
pl: Zwolniono %@
pt_br: Espaço liberado: %@
pt_pt: Espaço libertado: %@
ro: Eliberat: %@
ru: Освобождено %@
sk: Uvoľnené %@
sl: Sproščeno %@
sv: %@ frigjort
th: เพิ่มพื้นที่ว่างแล้ว %@
tr: %@ boşaltıldı
uk: Звільнено %@
zh_hans: 已释放 %@
zh_hant: 已釋放 %@

source: Đã giải phóng %@ từ %lld mục.
ar: حُرِّرت %@ من %lld عنصر.
ca: S’han alliberat %@ de %lld ítems.
cs: Uvolněno %@ z %lld položek.
da: Frigjorde %@ fra %lld emner.
de: %@ aus %lld Objekten freigegeben.
el: Ελευθερώθηκαν %@ από %lld στοιχεία.
en: Freed %@ from %lld items.
es: Se liberaron %@ de %lld ítems.
fi: Vapautui %@ / %lld kohdetta.
fr: %@ libérés depuis %lld éléments.
he: שוחררו %@ מ־%lld פריטים.
hi: %lld आइटम से %@ खाली हुआ।
hr: Oslobođeno %@ iz %lld stavki.
hu: %@ felszabadult %lld elemből.
id: Membebaskan %@ dari %lld item.
it: Liberati %@ da %lld elementi.
ja: %lld 件から %@ を解放しました。
ko: %lld개 항목에서 %@을 확보했습니다.
ms: Membebaskan %@ dari %lld item.
nb: Frigjorde %@ fra %lld objekter.
nl: %@ vrijgemaakt uit %lld items.
pl: Zwolniono %@ z %lld elementu.
pt_br: Liberados %@ de %lld itens.
pt_pt: Liberados %@ de %lld itens.
ro: S-au eliberat %@ din %lld de elemente.
ru: Освобождено %@ из %lld объекта.
sk: Uvoľnených %@ z %lld položiek.
sl: Sproščenih %@ iz %lld elementov.
sv: Frigjorde %@ från %lld objekt.
th: ปลดปล่อย %@ จาก %lld รายการ
tr: %lld öğeden %@ boşaltıldı.
uk: Звільнено %@ з %lld об’єкта.
zh_hans: 已从 %lld 个项目中释放 %@。
zh_hant: 已從 %lld 個項目中釋放 %@。

source: Đã giải phóng %@; %lld mục lỗi.
ar: حُرِّرت %@؛ %lld عنصر فشل.
ca: S’han alliberat %@; %lld ítems han fallat.
cs: Uvolněno %@; %lld položek selhalo.
da: Frigjorde %@; %lld emner mislykkedes.
de: %@ freigegeben; %lld Objekte fehlgeschlagen.
el: Ελευθερώθηκαν %@· %lld στοιχεία απέτυχαν.
en: Freed %@; %lld items failed.
es: Se liberaron %@; %lld ítems fallaron.
fi: Vapautui %@; %lld kohdetta epäonnistui.
fr: %@ libérés ; %lld éléments en échec.
he: שוחררו %@; %lld פריטים נכשלו.
hi: %@ खाली हुआ; %lld आइटम विफल।
hr: Oslobođeno %@; %lld stavki nije uspjelo.
hu: %@ felszabadult; %lld elem hibás.
id: Membebaskan %@; %lld item gagal.
it: Liberati %@; %lld elementi non riusciti.
ja: %@ を解放しました。%lld 件は失敗しました。
ko: %@을 확보했습니다. %lld개는 실패했습니다.
ms: Membebaskan %@; %lld item gagal.
nb: Frigjorde %@; %lld objekter mislyktes.
nl: %@ vrijgemaakt; %lld items mislukt.
pl: Zwolniono %@; %lld elementu się nie powiodło.
pt_br: Liberados %@; %lld itens falharam.
pt_pt: Liberados %@; %lld itens falharam.
ro: S-au eliberat %@; %lld de elemente au eșuat.
ru: Освобождено %@; %lld объекта не удалось.
sk: Uvoľnených %@; %lld položiek zlyhalo.
sl: Sproščenih %@; %lld elementov ni uspelo.
sv: Frigjorde %@; %lld objekt misslyckades.
th: ปลดปล่อย %@; %lld รายการล้มเหลว
tr: %@ boşaltıldı; %lld öğe başarısız.
uk: Звільнено %@; %lld об’єкта не вдалося.
zh_hans: 已释放 %@；%lld 个项目失败。
zh_hant: 已釋放 %@；%lld 個項目失敗。

source: Đã gửi mã xác nhận tới %@
ar: أُرسل رمز التأكيد إلى %@
ca: S’ha enviat el codi de confirmació a %@
cs: Potvrzovací kód jsme poslali na %@
da: Bekræftelseskoden er sendt til %@
de: Bestätigungscode an %@ gesendet
el: Ο κωδικός επιβεβαίωσης στάλθηκε στο %@
en: Confirmation code sent to %@
es: Código de confirmación enviado a %@
fi: Vahvistuskoodi lähetettiin osoitteeseen %@
fr: Code de confirmation envoyé à %@
he: קוד האישור נשלח אל %@
hi: पुष्टि कोड %@ पर भेजा गया
hr: Kod za potvrdu poslan je na %@
hu: Megerősítő kód elküldve ide: %@
id: Kode konfirmasi dikirim ke %@
it: Codice di conferma inviato a %@
ja: 確認コードを %@ に送りました
ko: 확인 코드를 %@(으)로 보냈습니다
ms: Kod pengesahan dihantar ke %@
nb: Bekreftelseskoden er sendt til %@
nl: Bevestigingscode verzonden naar %@
pl: Kod potwierdzający wysłany na %@
pt_br: Código de confirmação enviado para %@
pt_pt: Código de confirmação enviado para %@
ro: Codul de confirmare a fost trimis la %@
ru: Код подтверждения отправлен на %@
sk: Potvrdzovací kód sme poslali na %@
sl: Potrditvena koda je poslana na %@
sv: Bekräftelsekoden har skickats till %@
th: ส่งรหัสยืนยันไปที่ %@ แล้ว
tr: Onay kodu %@ adresine gönderildi
uk: Код підтвердження надіслано на %@
zh_hans: 确认码已发送至 %@
zh_hant: 確認碼已寄送至 %@

source: Đã hết hạn
ar: منتهٍ
ca: Caducada
cs: Vypršelo
da: Udløbet
de: Abgelaufen
el: Έληξε
en: Expired
es: Caducada
fi: Vanhentunut
fr: Expirée
he: פג תוקף
hi: समाप्त
hr: Isteklo
hu: Lejárt
id: Kedaluwarsa
it: Scaduta
ja: 期限切れ
ko: 만료됨
ms: Tamat tempoh
nb: Utløpt
nl: Verlopen
pl: Wygasła
pt_br: Expirada
pt_pt: Expirada
ro: Expirată
ru: Истекла
sk: Vypršalo
sl: Poteklo
sv: Utgången
th: หมดอายุแล้ว
tr: Süresi doldu
uk: Минула
zh_hans: 已过期
zh_hant: 已過期

source: Đã kích hoạt
ar: مفعّل
ca: Activada
cs: Aktivováno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιήθηκε
en: Activated
es: Activada
fi: Aktivoitu
fr: Activée
he: מופעל
hi: सक्रिय
hr: Aktivirano
hu: Aktiválva
id: Aktif
it: Attivata
ja: アクティベート済み
ko: 활성화됨
ms: Diaktifkan
nb: Aktivert
nl: Geactiveerd
pl: Aktywowano
pt_br: Ativada
pt_pt: Ativada
ro: Activată
ru: Активировано
sk: Aktivované
sl: Aktivirano
sv: Aktiverad
th: เปิดใช้งานแล้ว
tr: Etkinleştirildi
uk: Активовано
zh_hans: 已激活
zh_hant: 已啟用

source: Đã mở bảng xác nhận cho %lld mục · %@.
ar: فُتحت ورقة التأكيد لـ %lld عنصر · %@.
ca: S’ha obert el full de confirmació per a %lld ítems · %@.
cs: Otevřen potvrzovací list pro %lld položek · %@.
da: Åbnede bekræftelsesarket for %lld emner · %@.
de: Bestätigungsfenster für %lld Objekte · %@ geöffnet.
el: Άνοιξε το φύλλο επιβεβαίωσης για %lld στοιχεία · %@.
en: Opened the confirmation sheet for %lld items · %@.
es: Se abrió la hoja de confirmación para %lld ítems · %@.
fi: Vahvistusarkki avattu %lld kohteelle · %@.
fr: Feuille de confirmation ouverte pour %lld éléments · %@.
he: נפתח גיליון אישור ל־%lld פריטים · %@.
hi: %lld आइटम · %@ के लिए पुष्टि शीट खुली।
hr: Otvoren list potvrde za %lld stavki · %@.
hu: Megnyílt a megerősítő lap ehhez: %lld elem · %@.
id: Membuka lembar konfirmasi untuk %lld item · %@.
it: Aperto il pannello di conferma per %lld elementi · %@.
ja: %lld 件 · %@ の確認シートを開きました。
ko: %lld개 · %@에 대한 확인 시트를 열었습니다.
ms: Membuka helaian pengesahan untuk %lld item · %@.
nb: Åpnet bekreftelsesarket for %lld objekter · %@.
nl: Bevestigingsvenster geopend voor %lld items · %@.
pl: Otwarto arkusz potwierdzenia dla %lld elementu · %@.
pt_br: Folha de confirmação aberta para %lld itens · %@.
pt_pt: Folha de confirmação aberta para %lld itens · %@.
ro: S-a deschis fișa de confirmare pentru %lld de elemente · %@.
ru: Открыт лист подтверждения для %lld объекта · %@.
sk: Otvorený potvrdzovací hárok pre %lld položiek · %@.
sl: Odprt list za potrditev za %lld elementov · %@.
sv: Öppnade bekräftelsearket för %lld objekt · %@.
th: เปิดแผ่นยืนยันสำหรับ %lld รายการ · %@ แล้ว
tr: %lld öğe · %@ için onay sayfası açıldı.
uk: Відкрито аркуш підтвердження для %lld об’єкта · %@.
zh_hans: 已为 %lld 个项目 · %@ 打开确认面板。
zh_hant: 已為 %lld 個項目 · %@ 開啟確認面板。

source: Đường dẫn được bảo vệ, không xoá: %@
ar: مسار محمي، لم يُحذف: ‎%@
ca: Camí protegit, no s’ha eliminat: %@
cs: Chráněná cesta, nesmazáno: %@
da: Beskyttet sti, ikke slettet: %@
de: Geschützter Pfad, nicht gelöscht: %@
el: Προστατευμένη διαδρομή, δεν διαγράφηκε: %@
en: Protected path, not deleted: %@
es: Ruta protegida, no se eliminó: %@
fi: Suojattu polku, ei poistettu: %@
fr: Chemin protégé, non supprimé : %@
he: נתיב מוגן, לא נמחק: ‎%@
hi: संरक्षित पाथ, डिलीट नहीं किया गया: %@
hr: Zaštićena putanja, nije obrisano: %@
hu: Védett útvonal, nincs törölve: %@
id: Jalur dilindungi, tidak dihapus: %@
it: Percorso protetto, non eliminato: %@
ja: 保護されたパスのため削除しません：%@
ko: 보호된 경로이므로 삭제하지 않음: %@
ms: Laluan dilindungi, tidak dipadam: %@
nb: Beskyttet bane, ikke slettet: %@
nl: Beschermd pad, niet verwijderd: %@
pl: Chroniona ścieżka, nie usunięto: %@
pt_br: Caminho protegido, não apagado: %@
pt_pt: Caminho protegido, não apagado: %@
ro: Cale protejată, nu a fost ștearsă: %@
ru: Защищенный путь, не удален: %@
sk: Chránená cesta, nevymazané: %@
sl: Zaščitena pot, ni izbrisano: %@
sv: Skyddad sökväg, raderades inte: %@
th: พาธที่ได้รับการป้องกัน ไม่ได้ลบ: %@
tr: Korumalı yol, silinmedi: %@
uk: Захищений шлях, не видалено: %@
zh_hans: 受保护的路径，未删除：%@
zh_hant: 受保護的路徑，未刪除：%@

source: Đề xuất
ar: اقتراح
ca: Proposa
cs: Navrhnout
da: Foreslå
de: Vorschlagen
el: Πρόταση
en: Propose
es: Proponer
fi: Ehdota
fr: Proposer
he: הצעה
hi: सुझाव दें
hr: Predloži
hu: Javaslat
id: Usulkan
it: Proponi
ja: 提案
ko: 제안
ms: Cadangkan
nb: Foreslå
nl: Voorstellen
pl: Zaproponuj
pt_br: Propor
pt_pt: Propor
ro: Propune
ru: Предложить
sk: Navrhnúť
sl: Predlagaj
sv: Föreslå
th: เสนอ
tr: Öner
uk: Запропонувати
zh_hans: 建议
zh_hant: 建議

source: Để đo được Thùng rác, Mail, backup iPhone và dữ liệu của app khác, hãy cấp Full Disk Access cho OmitX.
ar: لقياس سلة المهملات وMail ونسخ iPhone الاحتياطية وبيانات التطبيقات الأخرى، امنح OmitX إذن «الوصول الكامل إلى القرص».
ca: Per mesurar la Paperera, Mail, les còpies de seguretat de l’iPhone i les dades d’altres apps, doneu a OmitX l’Accés total al disc.
cs: Chcete-li měřit velikost koše, Mailu, záloh iPhonu a dat dalších aplikací, udělte aplikaci OmitX plný přístup k disku.
da: Giv OmitX fuld adgang til disk for at kunne måle papirkurven, Mail, iPhone-sikkerhedskopier og andre apps' data.
de: Gewähre OmitX Festplattenvollzugriff, um Papierkorb, Mail, iPhone-Backups und Daten anderer Apps messen zu können.
el: Για να μετρηθούν ο Κάδος, το Mail, τα αντίγραφα ασφαλείας iPhone και τα δεδομένα άλλων εφαρμογών, παραχωρήστε στο OmitX Πλήρη πρόσβαση δίσκου.
en: To measure the Trash, Mail, iPhone backups and other apps’ data, grant OmitX Full Disk Access.
es: Para medir la papelera, Mail, las copias de seguridad del iPhone y los datos de otras apps, concede a OmitX acceso total al disco.
fi: Anna OmitXille täysi levyn käyttöoikeus, jotta roskakorin, Mailin, iPhone-varmuuskopioiden ja muiden appien datan koko voidaan mitata.
fr: Pour mesurer la Corbeille, Mail, les sauvegardes d’iPhone et les données des autres apps, accordez à OmitX l’Accès complet au disque.
he: כדי למדוד את הפח, Mail, גיבויי iPhone ונתונים של אפליקציות אחרות, תן ל-OmitX ״גישה מלאה לדיסק״.
hi: ट्रैश, Mail, iPhone बैकअप और अन्य ऐप्स का डेटा मापने के लिए OmitX को पूर्ण डिस्क ऐक्सेस दें।
hr: Kako biste mogli izmjeriti Smeće, Mail, sigurnosne kopije iPhonea i podatke drugih aplikacija, dodijelite aplikaciji OmitX puni pristup disku.
hu: A Kuka, a Mail, az iPhone-biztonsági mentések és más alkalmazások adatainak méréséhez adjon Teljes lemezhozzáférést a OmitXnek.
id: Untuk mengukur Tong Sampah, Mail, cadangan iPhone, dan data app lain, berikan Akses Disk Penuh ke OmitX.
it: Per misurare Cestino, Mail, backup di iPhone e dati di altre app, concedere a OmitX l’Accesso completo al disco.
ja: ゴミ箱、メール、iPhoneのバックアップ、その他のアプリのデータを計測するには、OmitXにフルディスクアクセスを許可してください。
ko: 휴지통, Mail, iPhone 백업 및 다른 앱의 데이터를 측정하려면 OmitX에 전체 디스크 접근 권한을 부여하십시오.
ms: Untuk mengukur Tong Sampah, Mail, sandaran iPhone dan data app lain, beri OmitX Akses Cakera Penuh.
nb: Gi OmitX full disktilgang for å kunne måle papirkurven, Mail, iPhone-sikkerhetskopier og data fra andre apper.
nl: Geef OmitX volledige schijftoegang om de prullenmand, Mail, iPhone-back-ups en gegevens van andere apps te kunnen meten.
pl: Aby zmierzyć Kosz, Mail, kopie zapasowe iPhone’a i dane innych aplikacji, przyznaj aplikacji OmitX pełny dostęp do dysku.
pt_br: Para medir o Lixo, o Mail, os backups do iPhone e os dados de outros apps, conceda Acesso Total ao Disco ao OmitX.
pt_pt: Para medir o Lixo, o Mail, as cópias de segurança do iPhone e os dados de outras apps, conceda acesso total ao disco ao OmitX.
ro: Pentru a măsura Coșul, Mail, backupurile iPhone și datele altor aplicații, acordă-i lui OmitX Acces complet la disc.
ru: Чтобы измерить Корзину, Почту, резервные копии iPhone и данные других приложений, предоставьте OmitX полный доступ к диску.
sk: Ak chcete merať veľkosť koša, Mailu, záloh iPhonu a dát iných aplikácií, udeľte aplikácii OmitX plný prístup k disku.
sl: Da bi lahko izmerili koš, Pošto, varnostne kopije iPhona in podatke drugih aplikacij, aplikaciji OmitX dodelite poln dostop do diska.
sv: Ge OmitX behörighet till Full skivåtkomst för att kunna mäta papperskorgen, Mail, iPhone-säkerhetskopior och andra appars data.
th: หากต้องการวัดขนาดถังขยะ Mail ข้อมูลสำรอง iPhone และข้อมูลของแอปอื่นๆ ให้อนุญาตการเข้าถึงดิสก์เต็มรูปแบบให้ OmitX
tr: Çöp Sepeti’ni, Mail’i, iPhone yedeklerini ve diğer uygulamaların verilerini ölçebilmesi için OmitX’a Tam Disk Erişimi verin.
uk: Щоб виміряти Смітник, Пошту, резервні копії iPhone і дані інших програм, надайте OmitX повний доступ до диска.
zh_hans: 若要测量废纸篓、邮件、iPhone 备份及其他 App 的数据，请为 OmitX 授予“完全磁盘访问权限”。
zh_hant: 若要測量垃圾桶、郵件、iPhone 備份及其他 App 的資料，請授予 OmitX「完整磁碟取用權限」。

source: Độ sâu tối đa: %lld
ar: أقصى عمق: %lld
ca: Profunditat màxima: %lld
cs: Max. hloubka: %lld
da: Maks. dybde: %lld
de: Maximale Tiefe: %lld
el: Μέγιστο βάθος: %lld
en: Max depth: %lld
es: Profundidad máxima: %lld
fi: Enimmäissyvyys: %lld
fr: Profondeur max. : %lld
he: עומק מרבי: %lld
hi: अधिकतम गहराई: %lld
hr: Maks. dubina: %lld
hu: Maximális mélység: %lld
id: Kedalaman maksimum: %lld
it: Profondità massima: %lld
ja: 最大階層：%lld
ko: 최대 깊이: %lld
ms: Kedalaman maksimum: %lld
nb: Maks. dybde: %lld
nl: Maximale diepte: %lld
pl: Maksymalna głębokość: %lld
pt_br: Profundidade máxima: %lld
pt_pt: Profundidade máxima: %lld
ro: Adâncime maximă: %lld
ru: Максимальная глубина: %lld
sk: Max. hĺbka: %lld
sl: Največja globina: %lld
sv: Maximalt djup: %lld
th: ความลึกสูงสุด: %lld
tr: Maksimum derinlik: %lld
uk: Максимальна глибина: %lld
zh_hans: 最大深度：%lld
zh_hant: 最大深度：%lld

source: Ổ cứng sắp đầy — còn %@
ar: القرص يوشك على الامتلاء — تبقّى %@
ca: Disc gairebé ple — queden %@
cs: Disk je skoro plný — zbývá %@
da: Disken er næsten fuld — %@ tilbage
de: Volume fast voll — %@ übrig
el: Ο δίσκος είναι σχεδόν γεμάτος — απομένουν %@
en: Disk almost full — %@ left
es: Disco casi lleno: quedan %@
fi: Levy melkein täynnä — %@ jäljellä
fr: Disque presque plein — %@ restants
he: הדיסק כמעט מלא — נשארו %@
hi: डिस्क लगभग भर गई — %@ बचा
hr: Disk je gotovo pun — ostalo %@
hu: A lemez majdnem megtelt — %@ maradt
id: Disk hampir penuh — sisa %@
it: Disco quasi pieno — %@ rimasti
ja: ディスクがいっぱいになりそうです — 残り %@
ko: 디스크가 거의 찼습니다 — %@ 남음
ms: Disk hampir penuh — baki %@
nb: Disken er nesten full — %@ igjen
nl: Schijf bijna vol — %@ over
pl: Dysk prawie pełny — zostało %@
pt_br: Disco quase cheio — restam %@
pt_pt: Disco quase cheio — restam %@
ro: Discul e aproape plin — au rămas %@
ru: Диск почти полон — осталось %@
sk: Disk je takmer plný — zostáva %@
sl: Disk je skoraj poln — ostalo %@
sv: Skivan nästan full — %@ kvar
th: ดิสก์ใกล้เต็ม — เหลือ %@
tr: Disk neredeyse dolu — %@ kaldı
uk: Диск майже повний — лишилося %@
zh_hans: 磁盘快满了 — 还剩 %@
zh_hant: 磁碟快滿了 — 還剩 %@

source: Ứng dụng
ar: التطبيق
ca: Aplicació
cs: Aplikace
da: App
de: App
el: Εφαρμογή
en: Application
es: Aplicación
fi: Ohjelma
fr: Application
he: אפליקציה
hi: ऐप्लिकेशन
hr: Aplikacija
hu: Alkalmazás
id: Aplikasi
it: Applicazione
ja: アプリケーション
ko: 응용 프로그램
ms: Aplikasi
nb: Program
nl: App
pl: Aplikacja
pt_br: Aplicativo
pt_pt: Aplicação
ro: Aplicație
ru: Приложение
sk: Aplikácia
sl: Aplikacija
sv: Program
th: แอปพลิเคชัน
tr: Uygulama
uk: Програма
zh_hans: 应用程序
zh_hant: 應用程式
